[
    {
        "id": 1,
        "name": "سرم آبرسان لاروش پوزای هیالورونیک اسید و B5‌",
        "image": "pictures/IMG_5849.jpeg",
        "description": " سرم هیالورونیک اسید و ویتامین B5 لاروش پوزای مدل HYALU B5 آبرسانی قوی و ضد چروک است که پوست را مرطوب، نرم و لطیف می‌کند. بافت ژل‌مانند آن سریع جذب شده و بدون چسبندگی، خشکی و خطوط پوست را برطرف می‌کند. ساخت فرانسه.",
        "price": "650,000 تومان"
    },
    {
        "id": 2,
        "name": "ضد افتاب لاروش پوزای",
        "image": "pictures/IMG_5865.webp",
        "description": "‌کرم ضدآفتاب ضدلک و بدون رنگ لاروش پوزای spf60+ حجم 60 مل برند معروف لاروشه پوزای این محصول ساخت کشور فرانسه میباشد این ضدافتاب کاملا بدون رنگ است خاصیت ضد لک دارد و در مدت خیلی کمی لک های صورت را کم رنگ و از بین میبرد ترمیم کنندگی خیلی خوبی دارد فرمولاسیون بدون رایحه و الکل بدون ایجاد کمترین حساسیت برای پوست مناسب برای همه پوستها بادوام و ماندگاری بالا غیر کومدون زا و ضد حساسیت مقاوم در برابر آب (80 دقیقه) مرطوب کننده و آبرسان کرم ضدآفتاب بی رنگ لاروش پوزای 60 میل",
        "price": "500,000 تومان"
    },
    {
        "id": 3,
        "name": "ضد آفتاب فلوئیدی لاروش پوزای",
        "image": "pictures/IMG_5867.webp",
        "description": "‌حاوی عوامل آنتی اکسیدان و ضد آلودگی پوست (مقابله با رادیکال های آزاد) دارای بالاترین سطح فاکتور های مراقبتی (UVA و UVB) بافت سبک و جذب سریع مقاوم در برابر آب تا 80 دقیقه بدون ایجاد سنگینی و چربی روی پوست مناسب انواع پوست حتی پوست های حساس آبرسان و تسکین دهنده پوست کرم ضدافتاب فلوئیدی لاروش پوزای یک گزینه آرایشی خوب امروزه، ضدآفتاب‌هایی وجود دارد که به عنوان کرم پودر آرایشی نیز استفاده می‌شوند. اگر پوست خشک یا پوست حساسی دارید، مطمئن شوید که هر از چند گاهی آن را مجدداً برای ایمنی بیشتر پوست خود استفاده کنید. کمیت (عدد) جلوی این اصطلاح، نشان‌دهنده میزان قدرت محافظت محصولات ضد آفتاب، در برابر نور خورشید است و عدد بیش‌تر نیز به معنای قدرت بیش‌تر این محصولات است.",
        "price": "700,000 تومان"
    },
    {
        "id": 4,
        "name": "کرم ترمیم کننده سیکاپلاست لاروش پوزای",
        "image": "pictures/IMG_5864.jpeg",
        "description": "کرم ترمیم کننده سیکاپلاست لاروش پوزای 100 میل باعث تسکین خشکی و التهابات پوستی میشود و با ترکیبات ضد باکتری خود، از پوست شما محافظت میکند. این محصول مناسب پوست های آسیب دیده و خشکی های موضعی پوست میباشد و ایده آل برای نوزادان ، کودکان و بزرگسالان میباشد. همچنین قابل استفاده برای بدن ، صورت و لب و سایر نواحی آسیب دیده پوست شما میباشد.",
        "price": "1,100,000 تومان"
    },
    {
        "id": 5,
        "name": "کرم ضد چروک دور چشم لاروش پوزای",
        "image": "pictures/IMG_5866.webp",
        "description": "‌کرم ضد چروک دور چشم hyalu b5 لاروش پوزای مرطوب ‎کننده، صاف‏ کننده و ضد چروک موثر پوست کاهش خطوط ریز صورت و پرکننده پوست بازسازی و بهبود کیفیت پوست و یکدست‌‎شدن چهره دارای اثر ضد پیری و افزایش انعطاف‌پذیری پوست افزایش‎‌دهنده انعطاف و شاداب‏‌کننده پوست سرشار از هیالورونیک ‎اسید و ویتامین B5 برای افزایش آبرسانی و ترمیم پوست حاوی ماده موثر MADECASSOSIDE انجام تست بر روی پوست حساس دارای ترکیبات هیپوآلرژنیک مناسب برای انواع پوست و پوست‎‌های حساس حاوی آبگرم چشمه لاروش پوزای مناسب برای چشم .صورت، گردن و سینه ساخت فرانسه دارای بچ کد نامبر اصلی",
        "price": "1,050,000 تومان"
    }, 
    {
        "id": 6,
        "name": "پن ضد لک و روشن کننده آردن (Ardene) سری Expert Age مدل Whita Pain وزن 100 گرم‌",
        "image": "pictures/IMG_6171.jpeg",
        "description": "با بالارفتن سن، پوست صورت و بدن ما دچار تغییراتی می‌شود؛ در واقع حساس‌تر شده و به مراقبت بیشتری احتیاج دارد. اگر به‌دنبال محصولی هستید که به حفظ طراوت و سلامت پوستتان کمک شایانی کند، به شما پن ضدلک آردن مدل اکسپرت ایچ را معرفی می‌کنیم. این پن شستشوی صورت برای افرادی که به‌دنبال رفع پیری و چین‌وچروک پوستشان هستند بسیار مناسب است. شل‌شدن پوست صورت امری طبیعی است. با استفاده از پن شستشوی آردن، پوست را محکم کرده و تقویت کنید. این محصول قابلیت رفع لک و جای جوش را هم دارد و علاوه‌ بر این‌ها، کار یک مرطوب‌کننده قوی را هم برایتان انجام می‌دهد. مزایا: • ضدلک • ضدباکتری • مرطوب‌کننده • ضد خشکی پوست • برطرف‌کننده چروک و خطوط صورت • استحکام‌بخش و تقویت‌کننده • افزایش گردش خون و سلامت سلول‌های پوستی",
        "price": "210,000 تومان"
    },
    {
        "id": 7,
        "name": "پن پوست چرب پرودرما مدل Acnevest مقدار 100 گرم",
        "image": "pictures/IMG_6170.jpeg",
        "description": "‌‎شوينده غيرصابونى و سازكار با PH طبيعى پوست ‎فاقد هركونه مواد قليايى، اسانس، مواد نكَهدارنده مضر و رنك هاى شيميايي حاوى سورفكتانت هاى بسيار ملايم با قدرت شويندكى و كف كنندكى کافی ‎حاوى 10% كَوكَرد، عصاره هاى كَياهى آنتى باكتريال وتركيبات كنترل كننده ترشح جربى پوست ‎باز نمودن منافذ پوست، حذف جربى اضافه و جلوكَيرى از تكثير باكتری ها
        "price": "190,000 تومان"
    },
    {
        "id": 8,
        "name": "پن فولیکا (Fulica) مناسب پوست حساس وزن 100 گرم",
        "image": "pictures/IMG_6172.jpeg",
        "description": "- فاقد صابون - ترميم كننده و التيام بخش پوست آسيب ديده - ضد التهاب و ضد قرمزى - حاوى زينك - مناسب براى پوست",
        "price": "140,000 تومان"
    },
    {
        "id": 9,
        "name": "صابون گیاهی حاوی عصاره‌ کاج وگیاه مریم‌گلی لدورا هربال 70 گرمی",
        "image": "pictures/IMG_6173.jpeg",
        "description": "صابون گیاهی حاوی عصاره‌ کاج و گیاه مریم‌گلی لدورا هربال با ترکیبات منحصر به‌فرد و مؤثر خود و به علت دارا بودن روغن اسانس کاج ،گیاه مریم گلی و روغن­‌های خالص زیتون، نارگیل، کنجد و کرچک علاوه بر تمیز کردن پوست، نرم‌کننده، شفاف‌­کننده، لیفت‌کننده و کنترل­‌کننده مناسبی برای چربی پوست است. همچنین خواص آنتی‌باکتریال و ضدالتهابی صابون لدورا به بهبود مشکلات پوستی از جمله جوش، خارش‌­ها، حساسیت‌های پوستی و اگزما کمک می‌­کند. این محصول ضد تعریق است و باعث رفع بوی نامطبوع بدن می‌­شود.",
        "price": "360,000 تومان"
    }
]
