[
    {
        "id": 1,
        "name": "سرم آبرسان لاروش پوزای هیالورونیک اسید و B5‌",
        "image": "pictures/IMG_5849.jpeg",
        "description": "سرم هیالورونیک اسید و ویتامین B5 لاروش پوزای مدل HYALU B5 آبرسانی قوی و ضد چروک است که پوست را مرطوب، نرم و لطیف می‌کند. بافت ژل‌مانند آن سریع جذب شده و بدون چسبندگی، خشکی و خطوط پوست را برطرف می‌کند. ساخت فرانسه.",
        "price": "650,000 تومان"
    },
    {
        "id": 2,
        "name": "ضد آفتاب لاروش پوزای",
        "image": "pictures/IMG_5865.webp",
        "description": "کرم ضدآفتاب ضدلک و بدون رنگ لاروش پوزای SPF 60+ حجم 60 میل، ساخت فرانسه، بدون رنگ، ضد حساسیت و مقاوم در برابر آب است. این کرم به ترمیم لک‌ها، مرطوب‌کنندگی و آبرسانی پوست کمک می‌کند. مناسب برای همه پوست‌ها.",
        "price": "500,000 تومان"
    },
    {
        "id": 3,
        "name": "ضد آفتاب فلوئیدی لاروش پوزای",
        "image": "pictures/IMG_5867.webp",
        "description": "حاوی آنتی‌اکسیدان و محافظت در برابر UVA و UVB. بافت سبک، جذب سریع و مقاوم در برابر آب تا 80 دقیقه. بدون ایجاد چربی اضافی روی پوست. مناسب انواع پوست، حتی پوست‌های حساس. آبرسان و تسکین‌دهنده.",
        "price": "700,000 تومان"
    },
    {
        "id": 4,
        "name": "کرم ترمیم کننده سیکاپلاست لاروش پوزای",
        "image": "pictures/IMG_5864.jpeg",
        "description": "کرم ترمیم کننده سیکاپلاست لاروش پوزای 100 میل، مناسب برای پوست‌های آسیب‌دیده و خشک. تسکین‌دهنده التهابات پوستی و دارای ترکیبات ضدباکتری. ایده‌آل برای نوزادان، کودکان و بزرگسالان. قابل استفاده برای بدن، صورت، لب و سایر نواحی آسیب‌دیده.",
        "price": "1,100,000 تومان"
    },
    {
        "id": 5,
        "name": "کرم ضد چروک دور چشم لاروش پوزای",
        "image": "pictures/IMG_5866.webp",
        "description": "کرم ضد چروک دور چشم HYALU B5 لاروش پوزای، مرطوب‌کننده و صاف‌کننده پوست. کاهش خطوط ریز و افزایش انعطاف‌پذیری پوست. سرشار از هیالورونیک اسید و ویتامین B5 برای آبرسانی و ترمیم. مناسب برای چشم، صورت، گردن و سینه. ساخت فرانسه.",
        "price": "1,050,000 تومان"
    },
    {
        "id": 10,
        "name": "پن ضد لک و روشن کننده آردن (Ardene) سری Expert Age مدل Whita Pain وزن 100 گرم",
        "image": "pictures/IMG_6171.jpeg",
        "description": "پن ضدلک آردن مدل Expert Age، مناسب برای کاهش لک و جای جوش. تقویت و استحکام‌بخش پوست. دارای خواص ضدباکتری و ضدخشکی. افزایش گردش خون و سلامت سلول‌های پوستی.",
        "price": "210,000 تومان"
    },
    {
        "id": 7,
        "name": "پن پوست چرب پرودرما مدل Acnevest مقدار 100 گرم",
        "image": "pictures/IMG_6170.jpeg",
        "description": "شوینده غیرصابونی با pH سازگار با پوست. فاقد مواد قلیایی، اسانس و مواد نگهدارنده مضر. حاوی ترکیبات آنتی‌باکتریال و کنترل‌کننده چربی پوست. بازکننده منافذ، حذف چربی اضافه و جلوگیری از تکثیر باکتری‌ها.",
        "price": "190,000 تومان"
    },
    {
        "id": 8,
        "name": "پن فولیکا (Fulica) مناسب پوست حساس وزن 100 گرم",
        "image": "pictures/IMG_6172.jpeg",
        "description": "فاقد صابون، ترمیم‌کننده و التیام‌بخش پوست آسیب‌دیده. ضد التهاب و قرمزی، حاوی زینک. مناسب برای پوست‌های حساس.",
        "price": "140,000 تومان"
    },
    {
        "id": 9,
        "name": "صابون گیاهی حاوی عصاره‌ کاج و گیاه مریم‌گلی لدورا هربال 70 گرمی",
        "image": "pictures/IMG_6173.jpeg",
        "description": "حاوی عصاره کاج، گیاه مریم‌گلی و روغن‌های طبیعی. نرم‌کننده، شفاف‌کننده و کنترل‌کننده چربی پوست. دارای خواص آنتی‌باکتریال و ضدالتهابی. مناسب برای بهبود جوش، اگزما و حساسیت‌های پوستی.",
        "price": "360,000 تومان"
    },
    {
        "id": 6,
        "name": "کرم آکواژل ترمیم کننده لاروش پوزای حاوی SPF30",
        "image": "pictures/IMG_6216.jpeg",
        "description": "‌کرم چند منظوره و چند کاره ترمیم کننده آسیب و مشکلات پوستی حاوی هیالورونیک اسید و عصاره گل رز فرانسوی حاوی اس پی اف 30 جهت محافظت از پوست در برابر آفتاب کرم آکواژل ترمیم کننده لاروش پوزای نحوه استفاده کرم آکواژل ترمیم کننده لاروش پوزای : ابتدا پوست صورت و گردن خود را کاملا تمیز و خشک نمایید. سپس مقدار مناسبی از این کرم را روی پوست ماساژ دهید تا جذب شود. برای ایجاد بهترین نتیجه 30 دقیقه پیش از قرار گرفتن در معرض نور خورشید از این کرم استفاده کنید.",
        "price": "900,000 تومان"
    }
]
